export const EGE_SCHEDULE = [
  {
    label: 'Основной период',
    dates: [
      {
        date: '1 июня',
        lessons: ['История', 'Литература', 'Химия'],
      },
      {
        date: '4 июня',
        lessons: ['Русский язык'],
      },
      {
        date: '8 июня',
        lessons: ['Математика базового и профильного уровней'],
      },
      {
        date: '11 июня',
        lessons: ['Обществознание', 'Физика'],
      },
      {
        date: '15 июня',
        lessons: ['Биология', 'Иностранные языки (письменная часть)', 'География'],
      },
      {
        date: '18 июня',
        lessons: ['Информатика', 'Иностранные языки (устная часть)'],
      },
      {
        date: '19 июня',
        lessons: ['Информатика', 'Иностранные языки (устная часть)'],
      },
    ],
  },
  {
    label: 'Резервные дни',
    dates: [
      {
        date: '22 июня',
        lessons: ['иностранные языки (письменная часть)', 'информатика', 'литература', 'русский язык', 'физика', 'химия'],
      },
      {
        date: '23 июня',
        lessons: ['биология', 'география', 'математика (базовая, профильная)', 'иностранные языки (устная часть)', 'история', 'обществознание'],
      },
      {
        date: '24 июня',
        lessons: ['по всем предметам'],
      },
      {
        date: '25 июня',
        lessons: ['по всем предметам'],
      },
    ],
  },
  {
    label: 'Пересдачи',
    dates: [
      {
        date: '8 июля',
        lessons: ['иностранные языки (письменная часть)', 'информатика, литература', 'русский язык', 'физика', 'химия'],
      },
      {
        date: '9 июля',
        lessons: ['биология', 'география', 'математика (базовая, профильная)', 'история', 'обществознание', 'иностранные языки (устная часть)'],
      },
    ],
  },
];


export const OGE_SCHEDULE = [
  {
    label: '',
    dates: [
      {
        date: '2 июня',
        lessons: ['математика'],
      },
      {
        date: '6 июня',
        lessons: ['иностранные языки', 'информатика'],
      },
      {
        date: '9 июня',
        lessons: ['русский язык'],
      },
      {
        date: '5, 16 и 19 июня',
        lessons: ['предметы по выбору (все, кроме русского языка и математики)'],
      },
    ],
  },
];
