export const levels = [
  {
    title: 'Колледж',
    text: 'Зачисление иностранных абитуриентов на&nbsp;программы среднего профессионального образования (СПО) происходит на&nbsp;основании среднего балла аттестата (GPA) и&nbsp;результатов внутреннего экзамена.<br><br>Для&nbsp;зачисления на&nbsp;специальность СПО 54.02.01 Дизайн (по&nbsp;отраслям) проводится вступительное испытание, предполагающее наличие у&nbsp;поступающих определенных творческих способностей&nbsp;— основы композиции, рисунка, живописи и&nbsp;колористики.',
  },
  {
    title: 'Бакалавриат',
    text: 'Прием на&nbsp;программы бакалавриата происходит по&nbsp;результатам вступительных испытаний.',
  },
  {
    title: 'Магистратура',
    text: 'Для&nbsp;поступления на&nbsp;программы магистратуры абитуриенты должны пройти тестирование по&nbsp;направлению подготовки.',
  },
];
