type ScoreRow = [string, string];

interface OgeSubjectScores {
  title: string
  rows: ScoreRow[]
};

export const ogeSubjects: OgeSubjectScores[] = [
  {
    title: 'Русский язык',
    rows: [
      ['2', '0−14'],
      ['3', '15−22'],
      ['4', '26−31'],
      ['5', '33−37'],
    ],
  },
  {
    title: 'Математика',
    rows: [
      ['2', '0−7'],
      ['3', '8−14'],
      ['4', '15−21'],
      ['5', '22−31'],
    ],
  },
  {
    title: 'Обществознание',
    rows: [
      ['2', '0−13'],
      ['3', '14−23'],
      ['4', '24−31'],
      ['5', '32−37'],
    ],
  },
  {
    title: 'История',
    rows: [
      ['2', '0−10'],
      ['3', '11−20'],
      ['4', '21−29'],
      ['5', '30−37'],
    ],
  },
  {
    title: 'Физика',
    rows: [
      ['2', '0−9'],
      ['3', '10−19'],
      ['4', '20−29'],
      ['5', '30−39'],
    ],
  },
  {
    title: 'Химия',
    rows: [
      ['2', '0−9'],
      ['3', '10−20'],
      ['4', '21−30'],
      ['5', '31−38'],
    ],
  },
  {
    title: 'Биология',
    rows: [
      ['2', '0−12'],
      ['3', '13−25'],
      ['4', '26−37'],
      ['5', '38−47'],
    ],
  },
  {
    title: 'География',
    rows: [
      ['2', '0−11'],
      ['3', '12−18'],
      ['4', '19−25'],
      ['5', '26−31'],
    ],
  },
  {
    title: 'Литература',
    rows: [
      ['2', '0−15'],
      ['3', '16−23'],
      ['4', '24−31'],
      ['5', '32−37'],
    ],
  },
  {
    title: 'Информатика',
    rows: [
      ['2', '0−4'],
      ['3', '5−10'],
      ['4', '11−16'],
      ['5', '17−21'],
    ],
  },
  {
    title: 'Иностранные языки',
    rows: [
      ['2', '0−28'],
      ['3', '29−45'],
      ['4', '46−57'],
      ['5', '58−68'],
    ],
  },
];

export const egeSubjects: ScoreRow[] = [
  ['Русский язык', '40'],
  ['Математика профильного уровня', '40'],
  ['Физика', '41'],
  ['Обществознание', '45'],
  ['История', '40'],
  ['Информатика', '46'],
  ['Иностранный язык', '40'],
  ['Литература', '40'],
  ['Биология', '40'],
  ['География', '40'],
  ['Химия', '40'],
];
