export const items = [
  {
    label: 'Колледж',
    items: [
      {
        title: 'Выберите программу обучения',
        description: 'Определите направление, которое соответствует вашим интересам, и&nbsp;удобный формат учёбы: очный, <nobr>очно-заочный</nobr> или&nbsp;дистанционный.',
      },
      {
        title: 'Оставьте заявку на&nbsp;сайте',
        description: 'Специалист приёмной комиссии свяжется с&nbsp;вами, расскажет подробнее об&nbsp;обучении и&nbsp;поможет с&nbsp;подачей заявления.',
      },
      {
        title: 'Подготовьте документы ',
        description: 'Для&nbsp;поступления потребуется аттестат об&nbsp;основном общем образовании (9 или&nbsp;11 классов), копия паспорта и&nbsp;ваши фотографии. Точный список документов уточните в&nbsp;приёмной комиссии: <nobr><a href="tel:88001000011">8 800 100-00-11</a>.</nobr>',
      },
      {
        title: 'Зайдите в&nbsp;личный кабинет абитуриента',
        description: 'Здесь вы сможете узнать точную стоимость обучения, минимальный проходной балл, количество бюджетных мест, размер платежа по&nbsp;кредиту с&nbsp;господдержкой, а&nbsp;также расписание вступительных испытаний и&nbsp;многое другое.',
        lkButton: true,
      },
    ],
  },
  {
    label: 'Бакалавриат',
    items: [
      {
        title: 'Выберите программу обучения',
        description: 'Определите направление, которое соответствует вашим интересам, и&nbsp;удобный формат учёбы: очный, <nobr>очно-заочный</nobr> или&nbsp;дистанционный.',
      },
      {
        title: 'Оставьте заявку на&nbsp;сайте',
        description: 'Специалист приёмной комиссии свяжется с&nbsp;вами, расскажет подробнее об&nbsp;обучении и&nbsp;поможет с&nbsp;подачей заявления.',
      },
      {
        title: 'Подготовьте документы ',
        description: 'Для&nbsp;поступления потребуются документы о&nbsp;вашем уровне образования: аттестат о&nbsp;среднем общем образовании (11 классов), диплом о&nbsp;среднем профессиональном или&nbsp;высшем образовании.<br><br>А&nbsp;также результаты экзаменов, копия паспорта и&nbsp;ваши фотографии. Точный список документов уточните в&nbsp;приёмной комиссии: <nobr><a href="tel:88001000011">8 800 100-00-11</a>.</nobr>',
      },
      {
        title: 'Зайдите в&nbsp;личный кабинет абитуриента',
        description: 'Здесь вы сможете узнать точную стоимость обучения, минимальный проходной балл, количество бюджетных мест, размер платежа по&nbsp;кредиту с&nbsp;господдержкой, а&nbsp;также расписание вступительных испытаний и&nbsp;многое другое.',
        lkButton: true,
      },
    ],
  },

  {
    label: 'Школа',
    items: [
      {
        title: 'Выберите программу обучения',
        description: 'Определите направление, которое соответствует вашим целям, и&nbsp;удобный формат учёбы: очный или&nbsp;дистанционный.',
      },
      {
        title: 'Оставьте заявку на&nbsp;сайте',
        description: 'Специалист приёмной комиссии свяжется с&nbsp;вами, расскажет подробнее об&nbsp;обучении и&nbsp;поможет с&nbsp;подачей заявления.',
      },
      {
        title: 'Подготовьте документы ',
        description: 'Для&nbsp;поступления потребуется табель с&nbsp;оценками ребёнка из&nbsp;предыдущей школы, копия паспорта законного представителя, свидетельство о&nbsp;рождении и&nbsp;фотографии ученика. Точный список документов уточните по&nbsp;телефону: <nobr><a href="tel:88001000011">8 800 100-00-11</a>.</nobr>',
      },
    ],
  },
  {
    label: 'Специалитет',
    items: [
      {
        title: 'Выберите программу обучения',
        description: 'Определите направление, которое соответствует вашим интересам, и&nbsp;удобный формат учёбы: очный или&nbsp;<nobr>очно-заочный.</nobr>',
      },
      {
        title: 'Оставьте заявку на&nbsp;сайте',
        description: 'Специалист приёмной комиссии свяжется с&nbsp;вами, расскажет подробнее об&nbsp;обучении и&nbsp;поможет с&nbsp;подачей заявления.',
      },
      {
        title: 'Подготовьте документы ',
        description: 'Для&nbsp;поступления потребуются документы о&nbsp;вашем уровне образования: аттестат о&nbsp;среднем общем образовании (11 классов), диплом о&nbsp;среднем профессиональном или&nbsp;высшем образовании.<br><br>А&nbsp;также результаты экзаменов, копия паспорта и&nbsp;ваши фотографии. Точный список документов уточните в&nbsp;приёмной комиссии: <nobr><a href="tel:88001000011">8 800 100-00-11</a>.</nobr>',
      },
      {
        title: 'Зайдите в&nbsp;личный кабинет абитуриента',
        description: 'Здесь вы сможете узнать точную стоимость обучения, минимальный проходной балл, количество бюджетных мест, размер платежа по&nbsp;кредиту с&nbsp;господдержкой, а&nbsp;также расписание вступительных испытаний и&nbsp;многое другое.',
        lkButton: true,
      },
    ],
  },
  {
    label: 'Магистратура',
    items: [
      {
        title: 'Выберите программу обучения',
        description: 'Определите направление, которое соответствует вашим интересам, и&nbsp;удобный формат учёбы: очный, <nobr>очно-заочный</nobr> или&nbsp;дистанционный.',
      },
      {
        title: 'Оставьте заявку на&nbsp;сайте',
        description: 'Специалист приёмной комиссии свяжется с&nbsp;вами, расскажет подробнее об&nbsp;обучении и&nbsp;поможет с&nbsp;подачей заявления.',
      },
      {
        title: 'Подготовьте документы',
        description: 'Для&nbsp;поступления потребуется диплом о&nbsp;высшем образовании (бакалавриат или&nbsp;специалитет), копия паспорта и&nbsp;ваши фотографии. Точный список документов уточните в&nbsp;приёмной комиссии: <nobr><a href="tel:88001000011">8 800 100-00-11</a>.</nobr>',
      },
      {
        title: 'Зайдите в&nbsp;личный кабинет абитуриента',
        description: 'Здесь вы сможете узнать точную стоимость обучения, минимальный проходной балл, количество бюджетных мест, размер платежа по&nbsp;кредиту с&nbsp;господдержкой, а&nbsp;также расписание вступительных испытаний и&nbsp;многое другое.',
        lkButton: true,
      },
    ],
  },
  {
    label: 'Аспирантура',
    items: [
      {
        title: 'Выберите программу обучения',
        description: 'Определите направление, которое соответствует вашим интересам.',
      },
      {
        title: 'Оставьте заявку на&nbsp;сайте',
        description: 'Специалист приёмной комиссии свяжется с&nbsp;вами, расскажет подробнее об&nbsp;обучении и&nbsp;поможет с&nbsp;подачей заявления.',
      },
      {
        title: 'Подготовьте документы',
        description: 'Для&nbsp;поступления потребуется диплом о&nbsp;высшем образовании (специалитет или&nbsp;магистратура), копия паспорта, ваши фотографии и&nbsp;рекомендации научного руководителя. Точный список документов уточните в&nbsp;приёмной комиссии: <nobr><a href="tel:88001000011">8 800 100-00-11</a>.</nobr>',
      },
      {
        title: 'Зайдите в&nbsp;личный кабинет абитуриента',
        description: 'Здесь вы сможете узнать точную стоимость обучения, минимальный проходной балл, количество бюджетных мест, размер платежа по&nbsp;кредиту с&nbsp;господдержкой, а&nbsp;также расписание вступительных испытаний и&nbsp;многое другое.',
        lkButton: true,
      },
    ],
  },
];
