export const teachingStaff = [{
  image: '/img/emba/evgeniy_kuznetsov_lg.webp',
  name: 'Евгений Кузнецов',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: стратегический менеджмент для роста и масштабирования бизнеса</p>',
  contacts: 'Эксперт по инновациям, футуролог. Singularity University Ambassador.',
}, {
  image: '/img/emba/aleksandr_chulok_lg.webp',
  name: 'Александр Чулок',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: глобальные и национальные тренды.</p>',
  contacts: 'Директор центра научно-технологического прогнозирования',
}, {
  image: '/img/emba/alena_vladimirskaya_lg.webp',
  name: 'Алёна Владимирская',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: осознанное лидерство и управление командой</p>',
  contacts: 'Хедхантер и HR-консультант, руководитель «Лаборатории карьеры Алены Владимирской»',
}, {
  image: '/img/emba/sergey_makshanov_lg.webp',
  name: 'Сергей Макшанов',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Доктор психологических наук, эксперт по стратегии, управляющий ГК «Институт тренинга — АРБ Про»',
}, {
  image: '/img/emba/aleksandr_ikonnikov_lg.webp',
  name: 'Александр Иконников',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: стратегическая роль совета директоров</p>',
  contacts: 'Сооснователь Ассоциации Независимых директоров (АНД)',
}, {
  image: '/img/emba/mikhail_tolchelnikov_lg.webp',
  name: 'Михаил Толчельников',
  position: '<p><span class="red">Модуль:</span> цифровая трансформация</p><p>Тема: ИБ и Кибербезопасность</p>',
  contacts: 'Руководитель группы по управлению киберрисками VK',
}, {
  image: '/img/emba/mark_rozin_lg.webp',
  name: 'Марк Розин',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: как сделать организацию гибкой и подготовить ее к шторму</p>',
  contacts: 'Управляющий партнер «Экопси консалтинг», кандидат психологических наук',
}, {
  image: '/img/emba/andrey_klepach_lg.webp',
  name: 'Андрей Клепач',
  position: '<p><span class="red">Модуль:</span> экономическая среда бизнеса</p><p>Тема: экономическая среда бизнеса</p>',
  contacts: 'Заслуженный экономист Российской Федерации, государственный деятель',
}, {
  image: '/img/emba/jeff_yang_ji_lg.webp',
  name: 'Джефф Янг Джи',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: Россия и мир. Анализ экономических изменений и геополитических движений. Влияние России на мировую экономику</p>',
  contacts: 'Исполнительный директор юридической фирмы Beijing Jingsh, PhD in Law',
}, {
  image: '/img/emba/ekaterina_shevlyuga_lg.webp',
  name: 'Екатерина Шевлюга',
  position: '<p><span class="red">Модуль:</span> финансовые стратегии</p><p>Тема: корпоративные финансы</p>',
  contacts: 'Преподаватель по корпоративным финансам (Alasala Colleges of Business (Dammam, Saudi Arabia)), PhD in Finance (Норвегия)',
}, {
  image: '/img/emba/olga_ivanova_lg.webp',
  name: 'Ольга Иванова',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: адаптация и трансформация кадровых моделей. Подготовка преемников для бизнеса.</p>',
  contacts: 'PhD in Management (HEC Paris). Кандидат экономических наук (МГУ).',
}, {
  image: '/img/emba/anton_tolmakov_lg.webp',
  name: 'Антон Толмаков',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Сертифицированный консультант «Института Адизеса», генеральный директор и собственник бизнеса с 20-ти летним опытом',
}, {
  image: '/img/emba/sergey_deryabin_lg.webp',
  name: 'Сергей Дерябин',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: осознанное лидерство и управление командой</p>',
  contacts: 'Эксперт в области психологии управления. Стратегического мышления и лидерства.',
}, {
  image: '/img/emba/oleg_remyga_lg.webp',
  name: 'Олег Ремыга',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Директор по развитию бизнеса демо-вуза',
}, {
  image: '/img/emba/oksana_razumova_lg.webp',
  name: 'Оксана Разумова',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Председатель благотворительного фонда "Друзья", сооснователь Sensmakers',
}, {
  image: '/img/emba/andrew_wolfe_lg.webp',
  name: 'Эндрю Вольф',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Руководитель направления машинного обучения демо-корпорации',
}, {
  image: '/img/emba/andrey_gornov_lg.webp',
  name: 'Андрей Горнов',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: адаптация и трансформация кадровых моделей. Подготовка преемников для бизнеса.</p>',
  contacts: 'Генеральный директор Getbrand, член Совета Ассоциации Брендинговых Компаний России (АБКР)',
}, {
  image: '/img/emba/dmitriy_kovpak_lg.webp',
  name: 'Дмитрий Ковпак',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Кандидат медицинских наук, вице-президент Российской Психотерапевтической Ассоциации',
}, {
  image: '/img/emba/dmitriy_zaytsev_lg.webp',
  name: 'Дмитрий Зайцев',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: управление рисками в бизнесе</p>',
  contacts: 'Старший консультант по управлению рисками, KING SALMAN ENERGY PARK (SPARK) (Саудовская Аравия). PwC и KPMG, Аспирантура ВШМ СПбГУ',
}, {
  image: '/img/emba/igor_rozanov_lg.webp',
  name: 'Игорь Розанов',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: Россия и мир. Анализ экономических изменений и геополитических движений.</p>',
  contacts: 'Сооснователь «Академии АНД», эксперт по созданию и повышению эффективности СД',
}, {
  image: '/img/emba/sergey_chumak_lg.webp',
  name: 'Сергей Чумак',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Международный эксперт по стратегии и трансформации бизнеса. Независимый директор',
}, {
  image: '/img/emba/filipp_guzenyuk_lg.webp',
  name: 'Филипп Гузенюк',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: адаптация и трансформация кадровых моделей. Подготовка преемников для бизнеса.</p>',
  contacts: 'Партнер в Институте Коучинга, executive-коуч и бизнес-тренер',
}, {
  image: '/img/emba/ilya_chadin_lg.webp',
  name: 'Илья Чадин',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Управляющий партнер DThink, директор по клиентскому опыту компаний BORK, Кофемания, ГУМ',
}, {
  image: '/img/emba/viktor_shkipin_lg.webp',
  name: 'Виктор Шкипин',
  position: '<p><span class="red">Модуль:</span> Стратегия маркетинга и продаж</p><p>Тема: </p>',
  contacts: 'эксперт по маркетингу с опытом работы в роли директора по маркетингу в крупнейших российских компаниях разных отраслей',
}, {
  image: '/img/emba/eduard_voytenko_lg.webp',
  name: 'Эдуард Войтенко',
  position: '<p><span class="red">Модуль:</span> Стратегические бизнес-коммуникации: GR, PR, IR</p><p>Тема: </p>',
  contacts: "кандидат политических наук, магистр права, генеральный директор компаний Baikal Communications Group (Россия) и Edward's East Strategies",
}, {
  image: '/img/emba/evgeniy_griva_lg.webp',
  name: 'Евгений Грива',
  position: '<p><span class="red">Модуль:</span> Бизнес-миссия: часть 3. Индия</p><p>Тема: </p>',
  contacts: 'Заместитель торгового представителя РФ в Индии, эксперт по вопросам обмена кадровых ресурсов между Индией и Россией',
}, {
  image: '/img/emba/viktoria_mihaylova_lg.webp',
  name: 'Виктория Михайлова',
  position: '<p><span class="red">Модуль:</span> Знакомство, коммуникации, партнерства</p><p>Тема: </p>',
  contacts: 'консультант и executive-коуч по лидерству и партнерству в бизнесе. Сооснователь Sensemaker',
}, {
  image: '/img/emba/sergey_pereslegin_lg.webp',
  name: 'Сергей Переслегин',
  position: '<p><span class="red">Модуль:</span> Знакомство, коммуникации, партнерства</p><p>Тема: </p>',
  contacts: 'директор Центра управления знаниями МИИПУ, руководитель проектной группы и СМИ «Софиософт»',
}, {
  image: '/img/emba/anastasiya_shanshina_lg.webp',
  name: 'Анастасия Шаньшина',
  position: '<p><span class="red">Модуль:</span> Бизнес-миссия: часть 3. Индия</p><p>Тема: </p>',
  contacts: 'Директор Synergy Hub India Pvt. Ltd., эксперт в области культуры Индии и религиозных особенностей, влияющих на бизнес-среду',
}, {
  image: '/img/emba/aleksandr_kutuzov_lg.webp',
  name: 'Александр Кутузов',
  position: '<p><span class="red">Модуль:</span> Организационная трансформация и управление проектами</p><p>Тема: </p>',
  contacts: 'PME, Лидер PM Excellence',
}, {
  image: '/img/emba/andrey_konovalov_lg.webp',
  name: 'Андрей Коновалов',
  position: '<p><span class="red">Модуль:</span> Организационная трансформация и управление проектами</p><p>Тема: </p>',
  contacts: 'эксперт-практик по операционному управлению. Член совета директоров ряда частных компаний.',
}];


export const professorsStaff = [{
  image: '/img/emba/vera_podguzova_lg.webp',
  name: 'Вера Подгузова',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Старший вице-президент, директор по внешним связям, ПAO «Промсвязьбанк»',
}, {
  image: '/img/emba/nikolay_pryanishnikov_lg.webp',
  name: 'Николай Прянишников',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: практика работы CEO</p>',
  contacts: 'Главный коммерческий директор «Группы Астра»',
}, {
  image: '/img/emba/alexey_vasilychuk_lg.webp',
  name: 'Алексей Васильчук',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: осознанное лидерство и управление командой</p>',
  contacts: 'Российский ресторатор, сооснователь сети «Чайхона №1» и RESTart Vasilchuk Brothers',
}, {
  image: '/img/emba/sergey_gorkov_lg.webp',
  name: 'Сергей Горьков',
  position: '<p><span class="red">Модуль:</span> стратегический менеджмент для роста и масштабирования бизнеса</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Председатель Российско-Эмиратского делового совета',
}, {
  image: '/img/emba/yan_yanovsky_lg.webp',
  name: 'Ян Яновский',
  position: '<p><span class="red">Модуль:</span> личная стратегия и филантропия</p><p>Тема: Тема: бизнес и благотворительность</p>',
  contacts: 'Управляющий партнер First Nation Societe Bancaire. Соучредитель Благотворительного фонда «Друзья»',
}, {
  image: '/img/emba/sergey_ivanov_lg.webp',
  name: 'Сергей Иванов',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Исполнительный директор, член совета директоров ГК «ЭФКО»',
}, {
  image: '/img/emba/artemiy_lebedev_lg.webp',
  name: 'Артемий Лебедев',
  position: '<p><span class="red">Модуль:</span> стратегия маркетинга и продаж</p><p>Тема: дизайн как инструмент бизнеса</p>',
  contacts: 'Дизайнер, предприниматель, блогер, дизайн директор ВК',
}, {
  image: '/img/emba/elena_latysheva_lg.webp',
  name: 'Елена Латышева',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: практика работы CEO</p>',
  contacts: 'Председатель совета директоров сети мед. и диагностических центров ГК «Эксперт», основатель агрохолдинга ГК «Трио»',
}, {
  image: '/img/emba/vsevolod_bebutov_lg.webp',
  name: 'Всеволод Бебутов',
  position: '<p><span class="red">Модуль:</span> финансовые стратегии и управление рисками</p><p>Тема: процесс проведения IPO (кейс)</p>',
  contacts: 'Генеральный директор ГК «Азот»',
}, {
  image: '/img/emba/herbert_shopnik_lg.webp',
  name: 'Герберт Шопник',
  position: '<p><span class="red">Модуль:</span> цифровая трансформация</p><p>Тема: нейросети для бизнеса и повышения продуктивности</p>',
  contacts: 'Исполнительный директор Sber Devices',
}, {
  image: '/img/emba/jerry_kuan_lg.webp',
  name: 'Джерри Куан',
  position: '<p><span class="red">Модуль:</span> бизнес-миссия часть 1 Китай</p><p>Тема: бизнес-миссия часть 1 Китай</p>',
  contacts: 'Эксперт в области компьютерной инженерии и международной политической экономике',
}, {
  image: '/img/emba/dmitry_titov_lg.webp',
  name: 'Дмитрий Титов',
  position: '<p><span class="red">Модуль:</span> финансовые стратегии</p><p>Тема: финансовые стратегии</p>',
  contacts: 'Первый вице-президент ГК «Аквариус»',
}, {
  image: '/img/emba/elena_pospelova_lg.webp',
  name: 'Елена Поспелова',
  position: '<p><span class="red">Модуль:</span> цифровая трасформация</p><p>Тема: решение задач бизнеса с помощью ИИ</p>',
  contacts: 'EX-Генеральный директор Abbyy в России',
}, {
  image: '/img/emba/sofya_donets_lg.webp',
  name: 'Софья Донец',
  position: '<p><span class="red">Модуль:</span> экономическая среда бизнеса</p><p>Тема: факторы экономического роста</p>',
  contacts: 'Главный экономист «Т-Инвестиции». Более десяти лет работала в Банке России, руководила отделом региональной экономики регулятора',
}, {
  image: '/img/emba/andrey_batrimenko_lg.webp',
  name: 'Андрей Батрименко',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Директор центра развития новых продуктов, Академия Ростеха',
}, {
  image: '/img/emba/evgeny_schepin_lg.webp',
  name: 'Евгений Щепин',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Эксперт по клиентоцентричности и PR, ex-управляющий по внешним коммуникациям торговой сети «ВкусВилл»',
}, {
  image: '/img/emba/evgeny_butman_lg.webp',
  name: 'Евгений Бутман',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Основатель группы компаний ECS (дистрибутор Apple в России) и сети магазинов re:Store. Основатель Группы компаний Ideas4Retail (Hamleys, Imaginarium, Cook House и др).',
}, {
  image: '/img/emba/evgeny_kapiev_lg.webp',
  name: 'Евгений Капьев',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Генеральный директор издательской группы ЭКСМО',
}, {
  image: '/img/emba/anton_nazarov_lg.webp',
  name: 'Антон Назаров',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Председатель совета директоров Центра управления репутацией демо-корпорации',
}, {
  image: '/img/emba/yuriy_saprykin_lg.webp',
  name: 'Юрий Сапрыкин',
  position: '<p><span class="red">Модуль:</span> осознанное лидерство и управление командой</p><p>Тема: эмпатичное лидерство</p>',
  contacts: 'Вице-президент, управляющий директор Фонда "Сколково"',
}, {
  image: '/img/emba/mikhail_gorbachev_lg.webp',
  name: 'Михаил Горбачев',
  position: '<p><span class="red">Модуль:</span> Финансовые стратегии и управление рисками</p><p>Тема: Инвестиционные стратегии</p>',
  contacts: 'финансовый директор «ИЭК ХОЛДИНГ»',
}];
