export const directions = [
  {
    title: 'Наследственное право',
    text: '<ul><li>- наследование по завещанию</li><li>- порядок наследованию по закону</li><li>- наследование по&nbsp;наследственному договору</li><li>- признание завещания недействительным</li><li>- признание наследника недостойным</li><li>- иные споры, возникающие из&nbsp;наследственных правоотношений</li></ul>',
  }, {
    title: 'Гражданское право',
    text: '<ul><li>- заключение, изменение и&nbsp;расторжение гражданско-правовых договоров</li><li>- защита прав потребителей</li><li>- признание договора недействительным</li><li>- взыскание неустойки (штрафа, пени)</li><li>- иные споры, возникающие из&nbsp;гражданских правоотношений</li></ul>',
  }, {
    title: 'Жилищное право',
    text: '<ul><li>- договор социального найма</li><li>- перевод жилого помещения в&nbsp;нежилое помещение</li><li>- право собственности и&nbsp;другие вещные права на&nbsp;жилые помещения</li><li>- общее имущество собственников помещений в&nbsp;многоквартирном доме</li><li>- жилищные и&nbsp;жилищно-строительные кооперативы</li><li>- предоставление коммунальных услуг</li><li>- ТСЖ</li><li>- иные вопросы, связанные с&nbsp;жилищными правоотношениями</li></ul>',
  }, {
    title: 'Трудовое право',
    text: '<ul><li>- права и&nbsp;гарантии работников</li><li>- предоставление отпусков</li><li>- льготы работникам</li><li>- регулирование рабочего времени работника</li><li>- увольнение работника</li><li>- иные споры, возникающие из&nbsp;трудовых правоотношений</li></ul>',
  }, {
    title: 'Земельное право',
    text: '<ul><li>- предоставление земельных участков</li><li>- права на&nbsp;землю</li><li>- установление сервитута в&nbsp;отношении земельного участка</li><li>- перераспределение земель</li><li>- иные вопросы земельного законодательства</li></ul>',
  }, {
    title: 'Семейное право',
    text: '<ul><li>- взыскание алиментов</li><li>- соглашение между супругами об&nbsp;уплате алиментов, об&nbsp;установлении порядка общения с&nbsp;детьми</li><li>- брачный договор</li><li>- раздел имущества супругов</li><li>- признание брака недействительным</li><li>- иные семейные споры</li></ul>',
  }, {
    title: 'Налоговое право',
    text: '<ul><li>- возврат излишне уплаченного налога</li><li>- взыскание задолженности по&nbsp;уплате налогов</li><li>- порядок и&nbsp;сроки уплаты налогов</li></ul>',
  }, {
    title: 'Страховое право',
    text: '<ul><li>- споры со&nbsp;страховыми компаниями</li><li>- порядок страхования имущества</li><li>- страхование вкладов</li><li>- личное страхование</li></ul>'
  }
];
