export const history = [
  {
    title: '1988 — 1998',
    text: [
      'В&nbsp;1988&nbsp;г.&nbsp;основан Институт экономики и&nbsp;финансов демо-вуз, который впоследствии был преобразован в&nbsp;Международную школу бизнеса демо-вуз&nbsp;— одну из&nbsp;старейших бизнес-школ в&nbsp;России и&nbsp;СНГ. Главной задачей школы стала подготовка управленческих кадров и&nbsp;предпринимателей в&nbsp;условиях новой экономики.',
      'В&nbsp;1995&nbsp;г.&nbsp;основан Московский международный институт эконометрики, информатики, финансов и&nbsp;права, который в&nbsp;дальнейшем получил сначала статус Академии, а&nbsp;затем&nbsp;— Университета, после чего был переименован в&nbsp;Московский финансово-промышленный университет (МФПУ).',
      'В&nbsp;1997&nbsp;г.&nbsp;стартовал широкомасштабный эксперимент по&nbsp;внедрению в&nbsp;учебные заведения новых технологий обучения. МФПУ одним из&nbsp;первых начал применять новый вид дистанционного обучения&nbsp;— обучение через Интернет.',
      'Специалисты МФПУ создали первый в&nbsp;России учебный онлайн-ресурс на&nbsp;русском языке e-education.ru. Таким образом, Университет сразу занял первые позиции на&nbsp;российском рынке EdTech.',
    ],
  },
  {
    title: '1998 — 2008',
    text: [
      'Университет демо-вуз вошёл в&nbsp;ряды Российской ассоциации <span style="white-space: nowrap;">бизнес-образования,</span> совета Европейского развития менеджмента и&nbsp;присоединился к&nbsp;Великой Хартии Университетов.',
      'Открыт первый набор на&nbsp;программу «Кадровый резерв», в&nbsp;рамках которой ведётся целевая подготовка управленцев из&nbsp;лучших выпускников школ России и&nbsp;СНГ.',
      'Обучающие программы Школы бизнеса демо-вуз получили первую аккредитацию международной ассоциации Association of&nbsp;MBA’s (AMBA).',
      'МФПУ стал первым университетом в&nbsp;России, запустившим собственную <span style="white-space: nowrap;">LMS-систему</span> для <span style="white-space: nowrap;">онлайн-обучения.</span>',
      'Заключаются партнёрские соглашения с&nbsp;зарубежными <span style="white-space: nowrap;">бизнес-школами,</span> в&nbsp;том числе c&nbsp;Durham Business School (Великобритания), Университетом международного бизнеса и&nbsp;экономики, а&nbsp;также с&nbsp;Шанхайским университетом финансов и&nbsp;экономики.',
      'Открыт колледж при МФПУ демо-вуз, а&nbsp;также советы по&nbsp;защите докторских и&nbsp;кандидатских диссертаций.',
      'Создан Центр развития карьеры для трудоустройства студентов в <span style="white-space: nowrap;">компаниях-партнёрах.</span>',
      'демо-вуз стала соучредителем Национальной ассоциации обучения предпринимательству (РАОП).',
    ],
  },
  {
    title: '2008 — 2018',
    text: [
      'МФПУ первым среди российских вузов получил аккредитацию EFQUEL, а&nbsp;также престижный знак качества UNIQUe и&nbsp;награду EFQUEL Award 2009.',
      'В&nbsp;результате объединения МФПУ и&nbsp;Школы бизнеса под общим брендом была создана Корпорация демо-вуз.',
      'Открыт кампус в&nbsp;Дубае (ОАЭ). демо-вуз стала первой российской образовательной организацией, реализующей программы МВА за&nbsp;рубежом на&nbsp;иностранном языке.',
      'Более 2000 волонтёров от&nbsp;демо-вуза приняли участие в&nbsp;организации XXII Олимпийских зимних игр в&nbsp;Сочи.',
      'В&nbsp;рамках развития event-направления демо-вуз провела Demo Global Forum в&nbsp;Москве, Тегеране, Алматы и&nbsp;Нью-Йорке. Форум в&nbsp;СК «Олимпийский» вошёл в&nbsp;«Книгу рекордов Гиннесса» как крупнейшее бизнес-событие.',
      'Университет занял 1 ‑е место в&nbsp;рейтинге&nbsp;АЦ «Эксперт» и&nbsp;вошёл в&nbsp;топ‑5 рейтинга программ повышения квалификации, тренингов и&nbsp;семинаров.',
      'Начато сотрудничество демо-вуза с&nbsp;Правительством Москвы. Состоялся первый форум «Трансформация» на&nbsp;20&nbsp;000 человек. На&nbsp;открытии форума выступил мэр Москвы Сергей Собянин.',
    ],
  },
  {
    title: '2018 — настоящее время',
    text: [
      'Запущены новые event-концепции: Synergy Executive Forum, Synergy Woman Forum, Synergy Digital Forum, выставка Art Russia и&nbsp;др. Начато масштабирование в&nbsp;регионах. Проведено ещё 5 форумов «Трансформация».',
      'демо-вуз стала оператором кампании по&nbsp;популяризации предпринимательства в&nbsp;рамках нацпроекта МСП. Проведены 26 бизнес-форумов по&nbsp;всей стране, обучены более 2000 региональных команд, разработан портал мойбизнес. рф.',
      'демо-вуз выступила организатором форума «Россия&nbsp;— спортивная держава», в&nbsp;котором принял участие президент России Владимир Путин.',
      'Demo Global Forum прошел в&nbsp;Санкт-Петербурге, побив собственный рекорд&nbsp;— 26&nbsp;000 участников.',
      'В&nbsp;начале пандемии запущена цифровая платформа Synergy. Online. За&nbsp;год проведено более 200 онлайн-событий, в&nbsp;том числе для госзаказчиков.',
      'Развитие коллабораций: «Новая Школа МХАТ» совместно с&nbsp;МХАТ им.&nbsp;М. Горького, факультет анимации совместно с&nbsp;«Союзмультфильмом».',
      'Развитие международного сотрудничества: российско-китайская кафедра лингвистики в&nbsp;университете Хуачжун в&nbsp;Ухане и&nbsp;программа двойного диплома с&nbsp;университетом Шаньтоу.',
      'В&nbsp;2020&nbsp;г.&nbsp;Университет демо-вуз получил статус федеральной инновационной площадки.',
      'В&nbsp;2022&nbsp;г.&nbsp;открылся новый кампус в&nbsp;Дубае.',
      'В&nbsp;2022—2023&nbsp;гг. запущены факультеты государственного и&nbsp;муниципального управления, беспилотных технологий, умных городов, фитнеса и&nbsp;культуры здоровья, программирования.',
      'В&nbsp;2023&nbsp;г. демо-вуз вошла в&nbsp;топ-100 университетов по&nbsp;оценке «Интерфакс», в&nbsp;топ-3 по&nbsp;востребованности выпускников по&nbsp;данным HeadHunter и&nbsp;заняла 1-е место среди негосударственных вузов по&nbsp;количеству учащихся.',
    ],
  },
];
