export const faqs = [
  {
    'name': 'Порядок поступления',
    'items': [
      {
        'question': 'Какие дипломы выдаёт демо-вуз?',
        'answer': 'Дипломы государственного образца.',
      },
      {
        'question': 'Какие уровни образования есть в&nbsp;демо-вузе?',
        'answer': 'Детский сад, <span style="white-space: nowrap;">онлайн-школа,</span> колледж, бакалавриат, специалитет, магистратура, аспирантура, ординатура, MBA, дополнительное профессиональное образование, курсы и&nbsp;«Серебряный университет».',
      },
      {
        'question': 'Можно&nbsp;ли поступить в&nbsp;демо-вуз без&nbsp;ЕГЭ?',
        'answer': 'Без&nbsp;результатов ЕГЭ на&nbsp;программы бакалавриата и&nbsp;специалитета могут поступить иностранные граждане или&nbsp;выпускники колледжей. Если вы считаете, что ваших баллов недостаточно для&nbsp;поступления, обратитесь к&nbsp;специалисту приёмной комиссии, чтобы подобрать оптимальный вариант с&nbsp;учётом ваших результатов.',
      },
      {
        'question': 'Как можно оплатить обучение?',
        'answer': 'Внести оплату наличными или&nbsp;по&nbsp;карте; оформить образовательный кредит с&nbsp;господдержкой в&nbsp;<span style="white-space: nowrap;">«Т-банке»,</span> «Сбере», РНКБ или&nbsp;рассрочку; оплатить материнским капиталом.',
      },
      {
        'question': 'Есть&nbsp;ли в&nbsp;демо-вузе бюджетные места?',
        'answer': 'Да, бюджетные места предусмотрены на&nbsp;направлениях бакалавриата («Информационные системы и&nbsp;технологии»), специалитета («Фармация»), магистратуры («Прикладная информатика», «Экономика», «Педагогическое образование», «Юриспруденция»). Поступление осуществляется по&nbsp;результатам ЕГЭ и&nbsp;вступительных испытаний. На&nbsp;бюджетных местах доступна только очная форма обучения.',
      },
      {
        'question': 'Есть&nbsp;ли в&nbsp;демо-вузе целевое обучение?',
        'answer': 'Да, на&nbsp;программе обучения &laquo;Кадровый резерв&raquo;. Это целевая программа, которая даёт возможность учиться и&nbsp;проживать в&nbsp;общежитии бесплатно. Поступить на&nbsp;неё могут только жители регионов России и&nbsp;стран ближнего зарубежья. В&nbsp;рамках программы студенты трудоустраиваются в&nbsp;демо-корпорацию с&nbsp;первого дня обучения и&nbsp;получают заработную плату. На&nbsp;программе доступна только очная форма обучения по&nbsp;направлению &laquo;Менеджмент&raquo;.',
      },
      {
        'question': 'Кто может рассчитывать на&nbsp;льготное обучение в&nbsp;демо-вузе?',
        'answer': 'На&nbsp;льготы могут претендовать инвалиды I и&nbsp;II групп; сироты и&nbsp;дети, оставшиеся без&nbsp;попечения родителей, не&nbsp;достигшие 21 года; дети из&nbsp;многодетных семей, не&nbsp;достигшие 21 года; дети до&nbsp;21 года, потерявшие одного родителя и&nbsp;оставшиеся на&nbsp;попечении у&nbsp;лица пенсионного возраста; участники войн и&nbsp;вооружённых конфликтов и&nbsp;другие категории граждан (полный перечень запросите у&nbsp;специалиста приёмной комиссии).',
      },
      {
        'question': 'Предоставляет&nbsp;ли демо-вуз отсрочку от&nbsp;призыва на&nbsp;военную службу?',
        'answer': 'Да, на&nbsp;отсрочку от&nbsp;призыва на&nbsp;военную службу могут претендовать: студенты очной формы колледжа, бакалавриата или&nbsp;специалитета, учащиеся очной формы магистратуры, которые поступили в&nbsp;год окончания бакалавриата или&nbsp;специалитета, аспиранты и&nbsp;ординаторы.',
      },
      {
        'question': 'Могут&nbsp;ли в&nbsp;демо-вузе учиться иностранные граждане?',
        'answer': 'Да, в&nbsp;том числе на&nbsp;дистанционной форме, находясь в&nbsp;родной стране. Если вы решите выбрать очную форму, вам будет предоставлено место в&nbsp;общежитии.',
      },
      {
        'question': 'Как проходит дистанционное обучение и&nbsp;какой у&nbsp;меня будет диплом по&nbsp;окончании?',
        'answer': 'Студенты получают доступ к&nbsp;личному кабинету в&nbsp;нашей Learning Management System (LMS): есть десктопные и&nbsp;мобильные версии, а&nbsp;также приложение. В&nbsp;системе&nbsp;— расписание занятий и&nbsp;экзаменов, оценки, новости вуза, бесплатная библиотека. Обучение на&nbsp;дистанционной форме модульное: проходите один учебный модуль, сдаёте тест и&nbsp;переходите на&nbsp;следующий. По&nbsp;окончании вы получите диплом государственного образца.',
      },
      {
        'question': 'Сколько стоит учёба?',
        'answer': 'Стоимость зависит от&nbsp;программы обучения и&nbsp;факультета и&nbsp;начинается от&nbsp;80 тыс. руб. в&nbsp;год. Подробную информацию уточняйте у&nbsp;специалиста приёмной комиссии.',
      },
      {
        'question': 'Есть&nbsp;ли у&nbsp;демо-вуза зарубежное направление обучения?',
        'answer': 'Да, у&nbsp;нас есть кампус в&nbsp;Дубае и&nbsp;программы двойного диплома&nbsp;— с&nbsp;ОАЭ, Китаем, Сербией, Малайзией и&nbsp;Таиландом.',
      },
      {
        'question': 'Есть&nbsp;ли у&nbsp;вас соцсети?',
        'answer': "Да, подпишитесь на&nbsp;наши аккаунты в&nbsp;<a href='https://t.me/example' target='_blank'>Telegram</a> и&nbsp;во&nbsp;<a href='https://vk.com/example' target='_blank'>VK</a>.",
      },
      {
        'question': 'Как узнать более подробную информацию о&nbsp;демо-вузе?',
        'answer': 'Запишитесь на&nbsp;индивидуальную консультацию со&nbsp;специалистом приёмной комиссии.',
      },
    ],
  },
  {
    'name': 'Стоимость обучения',
    'items': [
      {
        'question': 'Можно&nbsp;ли оплатить учёбу в&nbsp;демо-вузе в&nbsp;кредит?',
        'answer': 'Да, доступен образовательный кредит со&nbsp;ставкой 3% годовых. О&nbsp;других способах оплатить обучение узнавайте в&nbsp;приёмной комиссии.',
      },
      {
        'question': 'Сколько стоит учёба?',
        'answer': 'У&nbsp;нас гибкая система ценообразования. Это значит, что стоимость учёбы зависит от&nbsp;выбранной программы, формы обучения, региона проживания, возможности получения скидки.',
      },
    ],
  },
  {
    'name': 'Лицензия и&nbsp;аккредитация',
    'items': [
      {
        'question': 'Что такое аккредитация?',
        'answer': 'Аккредитация&nbsp;&mdash; это процедура официального подтверждения соответствия требуемым стандартам. Аккредитация Университета демо-вуз свидетельствует о&nbsp;том, что содержание и&nbsp;качество подготовки наших выпускников полностью соответствует федеральным государственным стандартам образования. Также именно свидетельство об&nbsp;аккредитации позволяет вузу предоставлять отсрочку от&nbsp;армии на&nbsp;очной форме обучения и&nbsp;выдавать государственные дипломы.',
      },
      {
        'question': 'Что такое образовательная лицензия и&nbsp;есть&nbsp;ли она у&nbsp;демо-вуза?',
        'answer': 'Образовательная лицензия даёт право на&nbsp;ведение образовательной деятельности. Демо-вуз имеет лицензию, выданную Федеральной службой по&nbsp;надзору в&nbsp;сфере образования и&nbsp;науки №&nbsp;1015 от&nbsp;02.06.2014 (с&nbsp;приложениями), действующую бессрочно.',
      },
    ],
  },
  {
    'name': 'Уровни образования и&nbsp;программы',
    'items': [
      {
        'question': 'Какие международные программы обучения предлагает Университет?',
        'answer': "демо-вуз сотрудничает со&nbsp;многими иностранными и&nbsp;международными организациями в&nbsp;области образования и&nbsp;науки. Студенты могут <a href='https://example.com/abiturientam/zarubezhnoe_obrazovanie'>выбрать</a> подходящую международную программу.",
      },
      {
        'question': 'Какие есть образовательные программы?',
        'answer': "Полный список факультетов и&nbsp;программ размещён в&nbsp;разделе <a href='/abiturientam/'>&laquo;Абитуриентам&raquo;</a>.",
      },
      {
        'question': 'Чем бакалавриат отличается от&nbsp;специалитета?',
        'answer': 'Бакалавриат&nbsp;— это первый уровень высшего образования. Учёба на&nbsp;бакалавриате длится 4 года, а&nbsp;после получения диплома студент может пойти в&nbsp;магистратуру для&nbsp;получения более высокой степени&nbsp;— магистра. Специалитет&nbsp;— это классическая система пятилетнего высшего образования. Выпускники получают профессиональную квалификацию «специалист» по&nbsp;своему направлению.',
      },
      {
        'question': 'Чем бакалавриат отличается от&nbsp;магистратуры?',
        'answer': 'Бакалавриат&nbsp;— это первая базовая ступень высшего образования. Бакалавры учатся 4 года и&nbsp;получают универсальное первое высшее образование. Магистратура&nbsp;— это следующая ступень высшего образования, где студенты учатся 2 года и&nbsp;по&nbsp;окончании получают диплом магистра. С&nbsp;дипломом об&nbsp;окончании бакалавриата можно поступить в&nbsp;магистратуру другого вуза, в&nbsp;том числе зарубежного. Заканчивая бакалавриат, студент готовится к&nbsp;трудовой деятельности; магистратура ориентирована на&nbsp;<span style="white-space: nowrap;">научно-исследовательскую</span> работу и&nbsp;даёт больше возможностей для&nbsp;карьеры руководителя.',
      },
    ],
  },
  {
    'name': 'Формы обучения',
    'items': [
      {
        'question': 'Какие формы обучения есть в&nbsp;демо-вузе?',
        'answer': 'В&nbsp;демо-вузе есть все формы обучения: очная, заочная, <span style="white-space: nowrap;">очно-заочная,</span> и&nbsp;онлайн. Доступные для&nbsp;конкретной программы формы обучения уточняйте в&nbsp;приёмной комиссии.',
      },
      {
        'question': 'На&nbsp;базе какого образования можно поступить в&nbsp;демо-вуз?',
        'answer': 'Для&nbsp;поступления в&nbsp;Колледж необходим аттестат об&nbsp;окончании 9 или&nbsp;11 классов, на&nbsp;программы бакалавриата и&nbsp;специалитета&nbsp;— аттестат об&nbsp;окончании 11 класса, диплом колледжа или&nbsp;диплом об&nbsp;уже имеющемся высшем образовании. Для&nbsp;поступления в&nbsp;магистратуру и&nbsp;на&nbsp;курсы МВА требуется диплом о&nbsp;высшем образовании.<br>Уточняйте форму обучения по&nbsp;интересующей вас программе и&nbsp;уровню образования в&nbsp;приёмной комиссии.',
      },
      {
        'question': 'Как проходит очное обучение?',
        'answer': 'Студенты посещают занятия днём 5–6 раз в&nbsp;неделю: ходят на&nbsp;лекции и&nbsp;семинары, сдают зачёты и&nbsp;экзамены. Учебный год разделён на&nbsp;2 семестра и&nbsp;начинается 1 сентября. <span style="white-space: nowrap;">Студентам-очникам</span> предоставляются льготы: отсрочка от&nbsp;армии и&nbsp;сниженная стоимость проезда на&nbsp;общественном транспорте.',
      },
      {
        'question': 'Как проходит вечернее обучение?',
        'answer': 'Студенты посещают занятия вечером 2 раза в&nbsp;неделю по&nbsp;будням на&nbsp;протяжении всего учебного года, обязательно сдают зачёты и&nbsp;экзамены. Форма обучения позволяет совмещать учёбу с&nbsp;трудовой и&nbsp;иной деятельностью. Если студент работает по&nbsp;специальности, он может сразу применять полученные знания на&nbsp;практике.',
      },
      {
        'question': 'Как проходит учёба в&nbsp;группе выходного&nbsp;дня?',
        'answer': 'Обучение проходит в&nbsp;субботу и&nbsp;воскресенье. Количество занятий по&nbsp;выходным соответствует количеству часов, предусмотренных программой.',
      },
    ],
  },
  {
    'name': 'Дистанционное образование',
    'items': [
      {
        'question': 'Что такое дистанционное образование?',
        'answer': 'Дистанционное обучение&nbsp;— это заочное обучение с&nbsp;применением дистанционных систем, т.&nbsp;е. обучение через&nbsp;интернет с&nbsp;помощью личного кабинета, в&nbsp;котором предоставляется доступ ко&nbsp;всем учебным материалам, видеоурокам, семинарам и&nbsp;электронной библиотеке.<br>Обучаясь удалённо, вы можете учиться в&nbsp;удобном для&nbsp;себя месте; самостоятельно планировать свой учебный график, подбирать оптимальное время занятий, даты тестов и&nbsp;экзаменов; экономить время и&nbsp;деньги на&nbsp;дорогу, питание, проживание и&nbsp;учебные материалы.',
      },
      {
        'question': 'Как проходит учёба в&nbsp;дистанционном формате?',
        'answer': 'Для&nbsp;каждого студента факультета дистанционного образования создается личный кабинет, где&nbsp;круглосуточно доступны все необходимые рабочие инструменты. <br>Обучение модульное, то&nbsp;есть на&nbsp;семестр дается несколько тем для&nbsp;изучения, а&nbsp;также лекции, видеоуроки и&nbsp;тестирования. Как только студент заканчивает сдачу всех тестов по&nbsp;дисциплинам, ему предоставляются следующие темы.',
      },
      {
        'question': 'Как проходят экзамены на&nbsp;дистанционной форме?',
        'answer': 'Зачёты и&nbsp;экзамены сдаются в&nbsp;форме <span style="white-space: nowrap;">онлайн-тестирования.</span> Государственные экзамены перед защитой диплома проходят в&nbsp;Университете.',
      },
      {
        'question': 'Если я получу высшее образование дистанционно, будет&nbsp;ли это указано в&nbsp;дипломе?',
        'answer': 'Нет, в&nbsp;дипломе указан только уровень образования и&nbsp;квалификация.',
      },
      {
        'question': 'К&nbsp;каким материалам я получу доступ после поступления?',
        'answer': 'Вы получите логин и&nbsp;пароль для&nbsp;доступа к&nbsp;личному кабинету. Там вы найдёте всё необходимое для&nbsp;учёбы: электронные учебники и&nbsp;библиотеку, систему <span style="white-space: nowrap;">онлайн-тестирования,</span> видеозаписи <span style="white-space: nowrap;">мастер-классов,</span> виртуальные площадки для&nbsp;проведения семинаров и&nbsp;тренингов, страницу с&nbsp;информацией о&nbsp;заказанных, оплаченных и&nbsp;пройденных курсах и&nbsp;программах.',
      },
    ],
  },
  {
    'name': 'Сроки обучения',
    'items': [
      {
        'question': 'Сколько длится учёба в&nbsp;демо-вузе?',
        'answer': 'Продолжительность обучения зависит от&nbsp;уровня имеющегося и&nbsp;получаемого образования, формата обучения и&nbsp;специфики выбранной программы. Учёба по&nbsp;программам среднего образования длится 2 года 10 месяцев для&nbsp;выпускников 9 классов; 1 год 10 месяцев&nbsp;— для&nbsp;выпускников 11 классов; 3 года 10 месяцев&nbsp;— для&nbsp;студентов факультетов информационных технологий и&nbsp;дизайна.<br>На&nbsp;бакалавриате обычно учатся 4–4,5 года, на&nbsp;специалитете&nbsp;— 5 лет, в&nbsp;магистратуре&nbsp;— 2–2,5 года. Освоение программ МВА занимает 2 года, а&nbsp;курсы длятся 3, 6 или&nbsp;9 месяцев.',
      },
      {
        'question': 'Кто может рассчитывать на&nbsp;сокращённое обучение?',
        'answer': 'Ускоренное обучение позволяет освоить программу высшего образования за&nbsp;более короткий срок. Учёба проводится по&nbsp;индивидуальному плану. Сокращённая программа предназначена для&nbsp;студентов с&nbsp;СПО соответствующего профиля или&nbsp;уже полученным высшим образованием. Продолжительность обучения сокращается за&nbsp;счёт перезачёта ранее изученных дисциплин.',
      },
    ],
  },
  {
    'name': 'Учебный процесс',
    'items': [
      {
        'question': 'Как я&nbsp;могу узнать, какие дисциплины будут изучаться?',
        'answer': "Для этого вам нужно зайти в&nbsp;раздел <a href='/abiturientam/programmyi_obucheniya/'>&laquo;Специальности&raquo;</a>, выбрать интересующую вас программу обучения, зайти на&nbsp;ее&nbsp;страницу и&nbsp;заполнить там форму заявки. Мы&nbsp;пришлем на&nbsp;ваш e-mail учебный план и&nbsp;подробно проконсультируем вас по&nbsp;дисциплинам.",
      },
      {
        'question': 'Как я&nbsp;могу оплатить обучение?',
        'answer': "Обучение необходимо оплачивать своевременно: первый семестр&nbsp;&mdash; до&nbsp;1 сентября, второй семестр&nbsp;&mdash; до&nbsp;1 февраля. Сделать это можно удобным для&nbsp;вас способом: через&nbsp;банковский перевод, в&nbsp;операционной кассе Demo Capital, или&nbsp;в&nbsp;кредит. Подробнее читайте в&nbsp;разделе <a href='https://example.com/students/#aboutPayment'>&laquo;Другие варианты оплаты&raquo;</a>'",
      },
      {
        'question': 'Какая у&nbsp;вас студенческая жизнь?',
        'answer': "Жизнь Университета наполнена яркими событиями и&nbsp;интересными проектами: КВН, спортивный клуб, интеллектуальные первенства &laquo;Ворошиловский стрелок&raquo;, военно-патриотические мероприятия, путешествия по&nbsp;России и&nbsp;за&nbsp;рубеж, концерты известных артистов, встречи со&nbsp;звездами спорта <br>и&nbsp;шоу-бизнеса, волонтерская деятельность, социально-значимые программы. Подпишитесь на&nbsp;нас в&nbsp;социальных сетях, и&nbsp;вы&nbsp;будете в&nbsp;курсе ближайших событий: <a href='https://vk.com/example' target='_blank' rel='noopener'>&laquo;Вконтакте&raquo;</a>, <a href='https://ok.ru/example' target='_blank' rel='noopener'>&laquo;Одноклассники&raquo;</a>.",
      },
      {
        'question': 'Какое расписание у&nbsp;меня будет на&nbsp;этот семестр?',
        'answer': "Эту информацию вы&nbsp;можете посмотреть <a href='/students/schedule'>на&nbsp;странице &laquo;Расписание&raquo;</a> нашего сайта.",
      },
      {
        'question': 'Как проходят защита диплома и&nbsp;госэкзамены?',
        'answer': 'Итоговая государственная аттестация выпускников (государственные экзамены и&nbsp;защита выпускной квалификационной работы) проводится по&nbsp;всем основным образовательным программам высшего и&nbsp;среднего профессионального образования, имеющим государственную аккредитацию. <br>С&nbsp;порядком проведения государственной итоговой аттестации вы&nbsp;можете ознакомиться на&nbsp;официальном сайте Министерства образования и&nbsp;науки&nbsp;РФ: колледж, высшее образование.',
      },
    ],
  },
  {
    'name': 'Практика, стажировка',
    'items': [
      {
        'question': 'Как и&nbsp;где проходит практика?',
        'answer': 'Университет демо-вуз предоставляет своим студентам возможность проходить оплачиваемые стажировки и&nbsp;практику по&nbsp;специальности уже на&nbsp;1&nbsp;курсе. Студент может пройти практику в&nbsp;структурах холдинга демо-вуз или&nbsp;устроиться в&nbsp;любую компанию самостоятельно либо по&nbsp;направлению из&nbsp;деканата.',
      },
    ],
  },
  {
    'name': 'Трудоустройство',
    'items': [
      {
        'question': 'Где работают ваши выпускники?',
        'answer': 'Партнеры Университета демо-вуз&nbsp;&mdash; это более 500 <nobr>компаний-работодателей.</nobr> Наши студенты и&nbsp;выпускники работают в&nbsp;лидирующих <nobr>компаниях-представителях</nobr> своих отраслей: &laquo;Сбербанк&raquo;, ВТБ24, МТС, &laquo;Главстрой&raquo;, 1 С, &laquo;Росгосстрах&raquo;, Splat, &laquo;Русский стандарт&raquo;, &laquo;Яндекс&raquo; и&nbsp;многих других. Большинство студентов демо-вуза находят престижную работу еще во&nbsp;время учебы.',
      },
    ],
  },
  {
    'name': 'Диплом',
    'items': [
      {
        'question': 'Где признается и&nbsp;котируется ваш диплом?',
        'answer': 'Выпускники демо-вуза получают диплом государственного образца, поскольку у&nbsp;нашего университета есть госаккредитация и&nbsp;лицензия. Благодаря общеевропейскому приложению (Diploma Supplement) к&nbsp;вашему диплому вы&nbsp;можете продолжить учебу или&nbsp;устроиться на&nbsp;работу за&nbsp;рубежом.',
      },
      {
        'question': 'Diploma Supplement&nbsp;&mdash; что это?',
        'answer': 'Это унифицированное европейское приложение к&nbsp;диплому, которое обеспечивает признание российского диплома за&nbsp;рубежом. Diploma Supplement подтверждает, что образование выпускника соответствует принципам Болонской декларации. Приложение заполняется на&nbsp;английском языке и&nbsp;включает в&nbsp;себя: информацию о&nbsp;системе образования&nbsp;РФ, содержание пройденной программы обучения в&nbsp;формате ECTS (зачетные единицы) и&nbsp;присвоенную квалификацию. Diploma Supplement требуется для&nbsp;продолжения образования в&nbsp;европейском вузе и&nbsp;может помочь при&nbsp;трудоустройстве в&nbsp;зарубежную компанию.',
      },
      {
        'question': 'Где действует приложение Diploma Supplement?',
        'answer': 'В&nbsp;следующих странах: Австрия, Азербайджан, Албания, Андорра, Армения, Бельгия, Болгария, Босния и&nbsp;Герцеговина, Ватикан, Великобритания, Венгрия, Греция, Грузия, Дания, Ирландия, Исландия, Испания, Италия, Казахстан, Латвия, Литва, Лихтенштейн, Люксембург, Македония, Мальта, Молдавия, Нидерланды, Норвегия, Польша, Португалия, Россия, Румыния, Сербия, Словакия, Словения, Турция, Украина, Финляндия, Франция, Хорватия, Черногория, Чехия, Швейцария, Швеция и&nbsp;Эстония.',
      },
      {
        'question': 'Сколько стоит приложение Diploma Supplement?',
        'answer': '5&nbsp;000&nbsp;рублей.',
      },
      {
        'question': 'Что такое нострификация?',
        'answer': 'Нострификация&nbsp;&mdash; это процедура признания документа иностранного государства о&nbsp;высшем или&nbsp;послевузовском профессиональном образовании. После нострификации этот документ получает законную силу на&nbsp;территории&nbsp;РФ.',
      },
      {
        'question': 'Кому необходимо проходить нострификацию?',
        'answer': 'Нострификация требуется, если вы&nbsp;получили диплом в&nbsp;вузе, расположенном за&nbsp;пределами Российской Федерации.',
      },
      {
        'question': 'Кто может помочь в&nbsp;прохождении нострификации?',
        'answer': 'Нострификацию иностранных документов об&nbsp;образовании осуществляет Федеральная служба по&nbsp;надзору в&nbsp;сфере образования и&nbsp;науки. Подробнее о&nbsp;порядке нострификации вы&nbsp;можете узнать на&nbsp;сайте службы и&nbsp;по&nbsp;телефону&nbsp;+7 (495) 954-51-68.',
      },
      {
        'question': 'Какой диплом получает студент из&nbsp;региона, если поступил и&nbsp;закончил обучение в&nbsp;дистанционной форме в&nbsp;демо-вузе?',
        'answer': 'Диплом ничем не отличается от&nbsp;того, который бы вы получили по&nbsp;окончании демо-вуза. В&nbsp;любом регионе выдается государственный диплом демо-вуза.',
      },
    ],
  },
];
