export const possibilities = [
  {
    title: 'Запись на&nbsp;приём',
    list: '<ul><li>Назвать ФИО заявителя, коротко описать ситуацию</li><li>Осознавать, что юридическую помощь оказывают студенты-стажёры под&nbsp;присмотром преподавателей-кураторов</li><li>Помнить, что юридическая клиника НЕ&nbsp;представляет интересы граждан в&nbsp;судах</li></ul>',
  },
  {
    title: 'Первая встреча',
    list: '<ul><li>Для визита в&nbsp;Юридическую Клинику нужен паспорт или&nbsp;другой документ, удостоверяющий личность</li><li>На&nbsp;первой встрече изложите вопросы, по&nbsp;которым нужна помощь и&nbsp;подпишите согласие на&nbsp;её оказание</li><li>Срок подготовки консультации составляет не&nbsp;менее 7&nbsp;дней</li></ul>',
  },
  {
    title: 'Подготовка и&nbsp;согласование',
    subtitle: '',
    list: '<ul><li>Подготовка стажёром проекта консультации</li><li>Согласование с куратором, внесение правок при&nbsp;необходимости</li><li>После утверждения консультации куратором назначается дата и&nbsp;время второй встречи стажера с&nbsp;доверителем.</li></ul>',
  },
  {
    title: 'Вторая встреча',
    list: '<ul><li>На&nbsp;второй встрече предоставляется консультация (устно или&nbsp;письменно) и&nbsp;даётся разъяснение по&nbsp;её сути;</li><li>В случае обращения по электронной почте ответ может быть направлен ответным письмом;</li><li>Доверителю предлагается заполнить отзыв о&nbsp;работе стажера.</li></ul>',
  },
];
