<script setup lang="ts">
const questions: { title: string, content: string }[] = [
  {
    title: 'Архитекторы только проектируют или занимаются <span style="white-space:nowrap;">чем-то</span> ещё?',
    content: '<p>Архитектор может проектировать&nbsp;&mdash; это техническая сторона профессии. Здесь он отвечает на&nbsp;вопрос &laquo;как построить здание?&raquo;. А&nbsp;другая сторона&nbsp;&mdash; художественная или&nbsp;творческая, и&nbsp;тут встаёт вопрос &laquo;как будет выглядеть здание?&raquo;. Большинство архитекторов совмещают эти аспекты в&nbsp;работе.</p><p>В&nbsp;целом этот специалист отвечает за&nbsp;всё строительство&nbsp;&mdash; от&nbsp;фундамента до&nbsp;кровли. Он не&nbsp;просто придумывает здания, а&nbsp;создаёт полноценную среду для&nbsp;жизни. Проекты архитектора обязаны сочетать безопасность, устойчивость, полное соответствие строительным стандартам и&nbsp;эстетику.</p><p><span class="a-font_xl-m">Архитектор комплексно ведёт строительство:</span></p><ul><li><b>Выбирает участок и&nbsp;материалы.</b> Специалист знает, в&nbsp;какой местности нужно учесть влажность, перебои с&nbsp;электричеством и&nbsp;перепады температур. Например, в&nbsp;горах Сочи нужно помнить про&nbsp;риск оползней, а&nbsp;многоэтажки в&nbsp;прибрежных районах города требуют дополнительной гидроизоляции.</li><li><b>Готовит техническую документацию.</b> Строительство строго регулируется законом, поэтому нужен эксперт, который умеет описывать этапы работы и&nbsp;правильно оформляет документы. Например, спецификацию постройки многоэтажек или&nbsp;<span style="white-space:nowrap;">архитектурно-градостроительный</span> план.</li><li><b>Создаёт чертежи.</b> По&nbsp;ним строители воздвигнут здание или&nbsp;другой объект. Архитектор знает, как рассчитать нагрузку сооружения, чтобы крыша не&nbsp;&laquo;осела&raquo;, как неудачный безе, а&nbsp;по&nbsp;стенам не&nbsp;прошла трещина. Всё это он отражает в&nbsp;чертежах и&nbsp;только потом передаёт строителям.</li><li><b>Ведёт переговоры.</b> Причём не&nbsp;только с&nbsp;заказчиками, но&nbsp;и&nbsp;строителями, дизайнерами и&nbsp;государственными органами. Ему важно найти баланс между техникой исполнения, качеством, бюджетом и, конечно, идеями клиента.</li></ul><p>И&nbsp;это далеко не&nbsp;весь спектр задач архитектора. В&nbsp;целом его можно назвать &laquo;режиссёром строительства&raquo;. <span style="white-space:nowrap;">Да-да,</span> ведь на&nbsp;самом деле архитектор&nbsp;&mdash; это творческая профессия. Но&nbsp;при&nbsp;этом в&nbsp;ней нужно строго соблюдать правила.</p>',
  },
  {
    title: 'Наверное, архитектор&nbsp;&mdash; это древняя профессия? Ведь здания строили всегда',
    content: '<p>Архитектор может проектировать&nbsp;&mdash; это техническая сторона профессии. Здесь он отвечает на&nbsp;вопрос &laquo;как построить здание?&raquo;. А&nbsp;другая сторона&nbsp;&mdash; художественная или&nbsp;творческая, и&nbsp;тут встаёт вопрос &laquo;как будет выглядеть здание?&raquo;. Большинство архитекторов совмещают эти аспекты в&nbsp;работе.</p><p>В&nbsp;целом этот специалист отвечает за&nbsp;всё строительство&nbsp;&mdash; от&nbsp;фундамента до&nbsp;кровли. Он не&nbsp;просто придумывает здания, а&nbsp;создаёт полноценную среду для&nbsp;жизни. Проекты архитектора обязаны сочетать безопасность, устойчивость, полное соответствие строительным стандартам и&nbsp;эстетику.</p><p>И&nbsp;это далеко не&nbsp;весь спектр задач архитектора. В&nbsp;целом его можно назвать &laquo;режиссёром строительства&raquo;. <span style="white-space:nowrap;">Да-да,</span> ведь на&nbsp;самом деле архитектор&nbsp;&mdash; это творческая профессия. Но&nbsp;при&nbsp;этом в&nbsp;ней нужно строго соблюдать правила.</p>',
  },
];
</script>

<template>
  <div class="s-guide-article s-article">
    <MArticleQuestion
      v-for="(item, index) in questions"
      :key="item.title"
      :title="item.title"
      :content="item.content"
      :add-form="index === (questions.length - 1)"
    />
  </div>
</template>

<style lang="scss" scoped>
@import './SGuideArticle.scss';
</style>
