export const structureItems = [{
  title: 'Нулевой модуль',
  subtitle: 'Знакомство, коммуникации, партнерства',
  text: 'Вводный модуль направлен на&nbsp;знакомство, установление эффективной коммуникации между участниками программы, а&nbsp;также на&nbsp;формирование атмосферы доверия и&nbsp;сотрудничества',
  tags: ['4 дня', '32 часа'],
  teachers: [{
    name: 'Виктория Михайлова',
    img: 'victoria_mikhailova',
  }, {
    name: 'Оксана Разумова',
    img: 'oksana_razumova',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 1',
  subtitle: 'Макроэкономика и мегатренды',
  text: 'Факторы экономического роста. Импортозамещение. <nobr>Промышленно-технологическая</nobr> политика',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Софья Донец',
    img: 'sofia_donets',
  }, {
    name: 'Дмитрий Титов',
    img: 'dmitry_titov',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Александр Чулок',
    img: 'alexander_chulok',
  }, {
    name: 'Андрей Клепач',
    img: 'andrey_klepach',
  }, {
    name: 'Евгений Надоршин',
    img: 'evgeniy_nadorshin',
  }, {
    name: 'Дмитрий Митяев',
    img: 'dmitry_mityaev',
  }],
}, {
  title: 'Модуль 2',
  subtitle: 'Осознанное лидерство и управление командой',
  text: 'Лидерство в&nbsp;меняющемся мире. Эмпатичное лидерство. Вызовы и&nbsp;тренды в&nbsp;управлении командой. Подготовка преемников для&nbsp;бизнеса',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Сергей Иванов',
    img: 'sergey_ivanov',
  }, {
    name: 'Алексей Васильчук',
    img: 'alexey_vasilchuk',
  }, {
    name: 'Николай Прянишников',
    img: 'nikolay_pryanishnikov',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Сергей Дерябин',
    img: 'sergey_deryabin',
  }, {
    name: 'Ольга Иванова',
    img: 'olga_ivanova',
  }, {
    name: 'Алёна Владимирская',
    img: 'alena_vladimirskaya',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 3',
  subtitle: 'Предпринимательское мышление и управление продуктами',
  text: 'Модели нестандартного мышления. Синектика и <nobr>дизайн-мышление.</nobr> Техники развития личной креативности',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Андрей Батрименко',
    img: 'andrey_batrimenko',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Сергей Макшанов',
    img: 'sergey_makshanov',
  }, {
    name: 'Дмитрий Ковпак',
    img: 'dmitry_kovpak',
  }, {
    name: 'Евгений Бутман',
    img: 'evgeniy_butman',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 4',
  subtitle: 'Цифровая трансформация',
  text: 'Цифровизация. Искусственный интеллект для&nbsp;решения задач бизнеса. Управление киберрисками',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Герберт Шопник',
    img: 'herbert_shopnik',
  }, {
    name: 'Елена Поспелова',
    img: 'elena_pospelova',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Эндрю Вольф',
    img: 'andrew_wolf',
  }, {
    name: 'Михаил Толчельников',
    img: 'mikhail_tolchelnikov',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 5',
  subtitle: 'Бизнес-миссия: Часть 1 – Китай',
  text: 'Стратегические коммуникации в&nbsp;КНР. <nobr>Российско-китайское</nobr> сотрудничество. Цифровые экосистемы Китая и&nbsp;ИИ в&nbsp;<nobr>бизнес-моделях.</nobr> Электронная коммерция и&nbsp;цифровые медиа.',
  tags: ['4 дня', '32 часа'],
  red: true,
  imagesRight: ['beijing'],
  professors: [{
    name: 'Джерри Куан',
    img: 'jerry_quan',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Олег Ремыга',
    img: 'oleg_remyga',
  }, {
    name: 'Джеф Янг Джи',
    img: 'jeff_young_g',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 6',
  subtitle: 'Стратегия маркетинга и продаж',
  text: 'Брендинги позиционирование. Клиентоцентричность как философия управления. Креатив в&nbsp;маркетинге и&nbsp;дизайне. Цифровой маркетинг. Управление продажами',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Артемий Лебедев',
    img: 'artemiy_lebedev',
  }, {
    name: 'Евгений Щепин',
    img: 'evgeny_schepin',
  }, {
    name: 'Евгений Капьев',
    img: 'evgeny_kapiev',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Андрей Горнов',
    img: 'andrey_gornov',
  }, {
    name: 'Виктор Шкипин',
    img: 'viktor_shkipin',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 7',
  subtitle: 'Бизнес-миссия: Часть 2 – Бразилия, Аргентина',
  text: 'Рынки и&nbsp;деловая среда Бразилии (Бразилия, <nobr>Рио-де-Жанейро).</nobr> Обзор рынков Аргентины (Аргентина, <nobr>Буэнос-Айрес)</nobr>',
  tags: ['4 дня', '32 часа'],
  red: true,
  imagesRight: ['brasilia', 'buenosaires'],
}, {
  title: 'Модуль 8',
  subtitle: 'Экономическая среда бизнеса',
  text: 'Факторы экономического роста. Импортозамещение. Промышленно-технологическая политика',
  tags: ['4 дня', '32 часа'],
}, {
  title: 'Модуль 9',
  subtitle: 'Бизнес-миссия: Часть 3 – Индия',
  text: 'Корпоративная культура и менталитет (Нью-Дели). Особенности подбора персонала. Индустриальные визиты и встречи',
  tags: ['4 дня', '32 часа'],
  red: true,
  imagesRight: ['delhi'],
  teachers: [{
    name: 'Анастасия Шаньшина',
    img: 'anastasiya_shanshina',
  }, {
    name: 'Евгений Грива',
    img: 'evgeniy_griva',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 10',
  subtitle: 'Разработка стратегии бизнеса',
  text: 'развитие стратегических навыков масштабирования бизнеса, необходимых для достижения устойчивого роста. Как создавать и реализовывать дорожные карты трансформации бизнеса в условиях глобальной конкуренции.',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Сергей Горьков',
    img: 'sergey_gorkov',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Евгений Кузнецов',
    img: 'evgeniy_kuznetsov',
  }, {
    name: 'Сергей Чумак',
    img: 'sergey_chumak',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 11',
  subtitle: 'Организационная трансформация и управление проектами',
  text: 'Технология реформирования организаций. Управление изменениями и проектами',
  tags: ['4 дня', '32 часа'],

  teachers: [{
    name: 'Марк Розин',
    img: 'mark_rozin',
  }, {
    name: 'Антон Толмаков',
    img: 'anton_tolmakov',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 12',
  subtitle: 'Система операционного и корпоративного управления',
  text: 'Операционная система и управление эффективностью. Lean-менеджмент. Корпоративное управление и Совет директоров. Зоны ответственности и полномочия в бизнесе',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Елена Латышева',
    img: 'elena_latysheva',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Андрей Коновалов',
    img: 'andrey_konovalov',
  }, {
    name: 'Александр Иконников',
    img: 'aleksandr_ikonnikov',
  }, {
    name: 'Игорь Розанов',
    img: 'igor_rozanov',
  }],
}, {
  title: 'Модуль 13',
  subtitle: 'Бизнес-миссия: Часть 2 – Саудовская Аравия, ОАЭ',
  text: 'Логистика и цепи поставок (ОАЭ, Дубай) Запуск и ведение бизнеса на рынке Саудовской Аравии',
  tags: ['4 дня', '32 часа'],
  red: true,
  imagesRight: ['riyadh', 'dubai'],
}, {
  title: 'Модуль 14',
  subtitle: 'Стратегические бизнес-коммуникации: GR, PR, IR',
  text: 'Особенности взаимодействия с российскими государственными органами. Стратегическое управление GR в российском контексте. PR: Публичная и медиастратегия. IR: Взаимодействие с инвесторами и инвестиционными аналитиками',
  tags: ['4 дня', '32 часа'],
  professors: [{
    name: 'Эдуард Войтенко',
    img: 'eduard_voytenko',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
  teachers: [{
    name: 'Юрий Сапрыкин',
    img: 'yuriy_saprykin',
  }, {
    name: 'Антон Назаров',
    img: 'anton_nazarov',
  }, {
    name: 'Вера Подгузова',
    img: 'vera_podguzova',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 15',
  subtitle: 'Личная стратегия и филантропия',
  text: 'Личная стратегия. Бизнес и благотворительность',
  tags: ['4 дня', '32 часа'],
  teachers: [{
    name: 'Ян Яновский',
    img: 'yan_yanovsky',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }, {
    name: '',
    img: '',
  }],
}, {
  title: 'Модуль 16',
  subtitle: 'Завершение программы',
  text: 'Публичная защита проектов. Театральная постановка. Торжественный выпускной',
  bg: true,
}];
