export const happinessItems = [
  {
    title: 'Личный куратор',
    description: 'За&nbsp;каждым учащимся закреплён куратор. Он подскажет расписание, напомнит о&nbsp;сроках сдачи, проконсультирует по&nbsp;вопросам оплаты и&nbsp;предложит мероприятия, отвечающие вашим интересам. Узнать о&nbsp;своем кураторе можно в&nbsp;личном кабинете Synergy&nbsp;LMS.',
  },
  {
    title: 'Многофункциональный центр',
    description: 'Для&nbsp;вашего удобства разработан студенческий многофункциональный центр, который оптимизирует документооборот и&nbsp;облегчает получение справок и&nbsp;регистраций.',
  },
  {
    title: 'Мы заботимся о&nbsp;вас',
    description: 'Сотрудники этого подразделения занимаются не просто решением всевозможных проблем, они стараются сделать всё, чтобы вы получали от учёбы удовольствие, чтобы демо-вуз стал вашим вторым домом.',
    class: '--black',
  },
];

export const centersItems = [
  {
    address: 'ул. Смольная, д. 10, аудитория&nbsp;102',
    metro: 'Водный стадион',
  },
  {
    address: 'Хлебозаводский <nobr>пр-д,</nobr> д. 7, стр.&nbsp;10',
    metro: 'Нагорная',
  },
  {
    address: 'ул. Измайловский Вал, д. 2, 1&nbsp;этаж',
    metro: 'Семёновская',
  },
  {
    address: 'Ленинградский <nobr>пр-т,</nobr> д. 80, корпус Е, 1 этаж, пом. 105',
    metro: 'Сокол',
  },
];
