export const possibilities = [
  {
    title: 'Рассрочка на&nbsp;оплату&nbsp;обучения',
    list: '<ul class="m-card-list__list"><li>Ежемесячная оплата</li><li>Без переплат</li><li>Прозрачные условия</li><li>Нам доверяют более 6000 студентов</li></ul>',
  },
  {
    title: 'Перевод из&nbsp;другого&nbsp;вуза',
    list: '<ul class="m-card-list__list"><li>Обратитесь в&nbsp;приёмную комиссию</li><li>Предоставьте пакет документов</li><li>Сотрудники Университета ответят на&nbsp;ваши вопросы и&nbsp;помогут с&nbsp;переводом</li></ul>',
  },
  {
    title: 'Практика и&nbsp;стажировки',
    subtitle: '',
    list: '<p>Хотите получить опыт работы уже во&nbsp;время обучения? Наши наставники:</p><ul class="m-card-list__list"><li>Помогут составить резюме</li><li>Подберут подходящие вакансии</li><li>Предоставят место для&nbsp;прохождения практики, помогут попасть на&nbsp;стажировку в&nbsp;выбранную организацию</li></ul>',
  },
  {
    title: 'Специальные условия и&nbsp;привилегии',
    list: '<ul class="m-card-list__list"><li>Для&nbsp;людей с&nbsp;ограниченными возможностями, студентов из&nbsp;многодетных семей и&nbsp;льготных категорий граждан</li><li>Для&nbsp;студентов, сразу оплативших два семестра и&nbsp;более</li><li>Для&nbsp;победителей олимпиад, золотых медалистов, выпускников колледжей с&nbsp;красным дипломом</li></ul>',
  },
];
