export const documents = [
  {
    title: 'Документ, удостоверяющий личность, гражданство',
    text: 'Паспорт, удостоверение личности',
  },
  {
    title: 'Дипломы, аттестаты или&nbsp;сертификаты',
    text: 'Документ о&nbsp;среднем общем или&nbsp;профессиональном образовании, либо&nbsp;диплом о&nbsp;высшем образовании',
  },
  {
    title: 'Полис добровольного медицинского страхования',
    text: 'Действительный на&nbsp;территории Российской Федерации',
  },
  {
    title: 'Две фотографии абитуриента',
    text: 'Если вы поступаете по&nbsp;результатам вступительных испытаний, проводимых Университетом самостоятельно',
  },
];
