export const faqsDistance = [
  {
    'question': 'Есть&nbsp;ли в&nbsp;демо-вузе бюджетные места?',
    'answer': 'На&nbsp;ряде дистанционных факультетов мы&nbsp;ежегодно выделяем бюджетные места для&nbsp;студентов с&nbsp;самыми высокими баллами. При&nbsp;этом учитывается сумма баллов за&nbsp;индивидуальные достижения, ЕГЭ и/или вступительные испытания.',
  },
  {
    'question': 'Какие документы нужны для&nbsp;поступления в&nbsp;дистанционный Университет демо-вуз?',
    'answer': 'Документ об&nbsp;образовании, паспорт, СНИЛС, фотографии 3&times;4, заявление, результаты ЕГЭ и/или вступительных испытаний, проводимых Университетом самостоятельно.',
  },
  {
    'question': 'Какой документ выдаётся по&nbsp;окончании обучения на&nbsp;дистанте?',
    'answer': 'Выпускники дистанционных программ получают государственный диплом о&nbsp;высшем образовании. Кроме того, мы&nbsp;предоставляем европейское приложение (Diploma Supplement), с&nbsp;которым при&nbsp;желании можно поступить учиться за&nbsp;границу.',
  },
  {
    'question': 'Можно&nbsp;ли получить скидки или льготы на&nbsp;обучение в&nbsp;дистанционном демо-вузе?',
    'answer': 'Скидки и&nbsp;льготы предоставляются людям с&nbsp;ограниченными возможностями здоровья, студентам из&nbsp;многодетных семей и&nbsp;льготным категориям граждан, сотрудникам компаний-партнёров, абитуриентам с&nbsp;красным аттестатом, победителям и&nbsp;призёрам олимпиад.',
  },
  {
    'question': 'Можно&nbsp;ли совмещать обучение и&nbsp;работу?',
    'answer': 'Да, вы&nbsp;без труда совместите работу и&nbsp;учёбу. Гибкий график позволит поддержать баланс всех сфер жизни. Можно сразу применять новые знания в&nbsp;профессии. Например, устроиться в&nbsp;одну из&nbsp;компаний-партнёров демо-вуза ещё до&nbsp;получения диплома.',
  },
  {
    'question': 'Сколько стоит дистанционное обучение?',
    'answer': 'Стоимость зависит от&nbsp;выбранной специальности. Актуальные цены на&nbsp;дистанционные программы вы&nbsp;можете уточнить у&nbsp;менеджеров, они проконсультируют и&nbsp;ответят на&nbsp;вопросы: 8 800 100-00-11.',
  },
];


export const faqsZao = [
  {
    'question': 'Есть&nbsp;ли в&nbsp;демо-вузе бюджетные места?',
    'answer': 'На&nbsp;ряде заочных программ мы&nbsp;ежегодно выделяем бюджетные места для&nbsp;студентов с&nbsp;самыми высокими баллами. При&nbsp;этом учитывается сумма баллов за&nbsp;индивидуальные достижения, ЕГЭ и/или вступительные испытания.',
  },
  {
    'question': 'Какие документы нужны для&nbsp;поступления на&nbsp;заочное?',
    'answer': 'Документ об&nbsp;образовании, паспорт, СНИЛС, фотографии 3&times;4, заявление, результаты ЕГЭ и/или вступительных испытаний, проводимых Университетом самостоятельно.',
  },
  {
    'question': 'Какой документ выдаётся по&nbsp;окончании обучения?',
    'answer': 'Выпускники-заочники получают государственный диплом о&nbsp;высшем образовании. Кроме того, мы&nbsp;предоставляем европейское приложение (Diploma Supplement), с&nbsp;которым при&nbsp;желании можно поступить учиться за&nbsp;границу.',
  },
  {
    'question': 'Можно&nbsp;ли получить скидки или льготы на&nbsp;обучение в&nbsp;заочном демо-вузе?',
    'answer': 'Скидки и&nbsp;льготы предоставляются людям с&nbsp;ограниченными возможностями здоровья, студентам из&nbsp;многодетных семей и&nbsp;льготным категориям граждан, сотрудникам компаний-партнёров, абитуриентам с&nbsp;красным аттестатом, победителям и&nbsp;призёрам олимпиад.',
  },
  {
    'question': 'Можно&nbsp;ли совмещать обучение на&nbsp;заочном с&nbsp;работой?',
    'answer': 'Да, вы&nbsp;без труда совместите работу с&nbsp;учёбой. Гибкий график позволит поддержать баланс всех сфер жизни. Можно сразу применять новые знания в&nbsp;профессии&nbsp;&mdash; например, устроиться в&nbsp;одну из&nbsp;компаний-партнёров демо-вуза ещё до&nbsp;получения диплома.',
  },
  {
    'question': 'Сколько стоит обучение?',
    'answer': 'Стоимость зависит от&nbsp;выбранной специальности. Актуальные цены на&nbsp;заочное обучение вы&nbsp;можете уточнить у&nbsp;менеджеров, они проконсультируют и&nbsp;ответят на&nbsp;вопросы: 8 800 100-00-11.',
  },
];
